/* Localized versions of QuickTime Player strings */
"qtpMovie" = "Film";
"qtpElement" = "Element";
"qtpLayout" = "Lay-out";
"qtpText" = "Tekst";

"qtpIndeterminateTime" = "Onbekend";
/* A/V Controls */
"avControls" = "A/V-regelaars";

/* preferences */
"qtpPreferencesToolbarLabelGeneral" = "Algemeen";
"qtpPreferencesToolbarLabelFullscreen" = "Schermvullend";
"qtpPreferencesToolbarLabelCapture" = "Opname";
"qtpPreferencesNoDeviceAvailable" = "(Geen apparaat beschikbaar)";
"qtpPreferencesChoose" = "Kies";
"qtpPreferencesCaptureDeviceAutomatic" = "Automatisch";
"qtpPreferencesCaptureDeviceUnavailable" = " (Niet beschikbaar)";
"qtpPreferencesCaptureDeviceNameAndInputName" = "%@: %@"; /* e.g. "Built-In Audio: Line In" */
"qtpPreferencesCaptureAudioDeviceNameiSight" = "Ingebouwde iSight";

"qtpCaptureSmall" = "Beter (H.264)";
"qtpCaptureSmallDescription" = "Betere instelling voor e-mail en weergave op het web.\n%lu x %lu-video, 128-kbps AAC-audio";
"qtpCaptureSmallAlt" = "Goed (MPEG-4)";
"qtpCaptureSmallAltDescription" = "Goede instelling voor e-mail en weergave op het web.\n%lu x %lu-video, 128-kbps AAC-audio";
"qtpCaptureLarge" = "Best (H.264)";
"qtpCaptureLargeDescription" = "Beste instelling voor e-mail en weergave op het web.\n%lu x %lu-video, 128-kbps AAC-audio";
"qtpCaptureNative" = "Apparaatstructuur";
"qtpCaptureNativeDescription" = "Beste instelling voor post-processing.\nOngecomprimeerde video en audio, grote bestanden.";

/* menu items */
"qtpShowMovieInfo" = "Toon filminfo";
"qtpHideMovieInfo" = "Toon filminfo"; /* Movie Info gets re-revealed */
"qtpShowMovieInspector" = "Toon filminfovenster";
"qtpHideMovieInspector" = "Verberg filminfovenster";
"qtpClearMenu" = "Wis menu";
"qtpSelectScript" = "Selecteer script";
"qtpRun" = "Voer uit";
"qtpShowPitchShift" = "Toon PitchShift";
"qtpNewMovieRecording" = "Nieuwe filmopname";
"qtpNewAudioRecording" = "Nieuwe audio-opname";
"qtpMovieRecording" = "Filmopname";
"qtpAudioRecording" = "Audio-opname";
"qtpShowAVControls" = "Toon A/V-regelaars";
"qtpHideAVControls" = "Verberg A/V-regelaars";
"qtpShowClosedCaption" = "Toon bijschriften voor spraak en geluiden";
"qtpHideClosedCaption" = "Verberg bijschriften voor spraak en geluiden";
"qtpShare" = "Deel…";
"qtpStopAllMovies" = "Stop alle films";
"qtpPlayAllMovies" = "Speel alle films af";
"qtpShowSoundControls" = "Toon geluidsregelaars";
"qtpHideSoundControls" = "Verberg geluidsregelaars";
"qtpHidePropertyInspector" = "Verberg kenmerkenvenster";
"qtpShowPropertyInspector" = "Toon kenmerkenvenster";
"qtpOpenMovie" = "Open film…";
"qtpOpenMovieInNewPlayer" = "Open film in nieuwe speler…";
"qtpOpenURL" = "Open URL…";
"qtpOpenURLInNewPlayer" = "Open URL in nieuwe speler…";
"qtpHalfSize" = "Halve grootte";
"qtpActualSize" = "Werkelijke grootte";
"qtpDoubleSize" = "Dubbele grootte";
"qtpFitToScreen" = "Pas aan schermformaat aan";
"qtpLetterbox" = "Pas aan schermformaat aan";
"qtpZoom" = "Vul scherm";
"qtpStretch" = "Rek uit om scherm te vullen";
"qtpPanoramicStretch" = "Panoramisch";
"qtpMinimize" = "Minimaliseer";
"qtpClose" = "Sluit";
"qtpFullScreen" = "Schermvullende weergave";
"qtpExitFullScreen" = "Schakel schermvullende weergave uit";
"qtpAXURLPopupButtonValue" = "Selecteer URL";
"qtpAXURLTextTitle" = "Film-URL";
"qtpExportRefMovieForWebMenuTitle" = "Exporteer voor web en iPhone…";

/* strings for the Undo menu item */
"qtMovieViewEditCut" = "knippen";
"qtMovieViewEditCopy" = "kopiëren";
"qtMovieViewEditPaste" = "plakken";
"qtMovieViewEditDelete" = "verwijderen";
"qtMovieViewEditAdd" = "Voeg toe aan film";
"qtMovieViewEditAddScaled" = "toevoegen aan selectie en grootte aanpassen";
"qtMovieViewEditReplace" = "vervangen";
"qtMovieViewEditTrim" = "tot selectie inkorten";
"qtMovieViewMove" = "verplaatsen";
"qtMovieViewResize" = "grootte aanpassen";
"qtMovieViewDelete" = "verwijderen";
"qtMovieViewPlace" = "plaatsen";
"qtMovieViewInsert" = "invoegen";
"qtMovieViewDeleteTrack" = "spoor verwijderen";
"qtMovieViewEnableTrack" = "spoor activeren";

"QTMoviePosterTimeAttribute" = "filmposter aanmaken";
"QTMovieApertureMode" = "sluitertijd instellen";
"QTTrackHighQualityVideoAttribute" = "video met hoge kwaliteit instellen";
"QTTrackDeinterlaceVideoAttribute" = "deïnterlacing video instellen";
"QTTrackSingleFieldVideoAttribute" = "video met één veld instellen";
"QTTrackPreloadTrackAttribute" = "spoor vooraf laden instellen";
"QTTrackNeverPurgeTrackAttribute" = "spoor nooit opschonen instellen";
"QTTrackMatrixAttribute" = "spoormatrix instellen";
"QTTrackChapterlistAttribute" = "hoofdstuk instellen";
"QTTrackContentsAttribute" = "spoorinhoud instellen";
"QTTrackMaskAttribute" = "spoormasker instellen";
"QTTrackVolumeAttribute" = "spoorvolume instellen";
"QTTrackBalanceAttribute" = "spoorbalans instellen";
"QTTrackHrefAttribute" = "spoor-HREF instellen";
"QTTrackTransferModeAttribute" = "video-overdrachtsmodus instellen";
"QTTrackOperationColorAttribute" = "videobewerkingskleur instellen";
"QTTrackEnabledAttribute" = "spoor ingeschakeld instellen";
"QTTrackLanguageAttribute" = "Taal voor spoor";
"QTTrackLayerAttribute" = "spoorlaag instellen";
"QTTrackRangeAttribute" = "begintijd spoor instellen";
"QTTrackDisplayNameAttribute" = "spoornaam instellen";
"QTTrackSourcePositionAttribute" = "spoorpositie instellen";
"QTTrackSourceDimensionsAttribute" = "spoorafmetingen instellen";


/* track names */
"qtTrackMovieName" = "Film";
"qtTrackMovieTrackName" = "Filmspoor";
"qtTrackVideoTrackName" = "Videospoor";
"qtTrackSoundTrackName" = "Geluidsspoor";
"qtTrackMPEGTrackName" = "MPEG-spoor";
"qtTrackChapterTrackName" = "Hoofdstukspoor";
"qtTrackTextTrackName" = "Tekstspoor";
"qtTrackSpriteTrackName" = "Sprite-spoor";
"qtTrackTimeCodeTrackName" = "Tijdcodespoor";
"qtTrackFlashTrackName" = "Flash-spoor";
"qtTrackTweenTrackName" = "Tween-spoor";
"qtTrackMusicTrackName" = "Muziekspoor";
"qtTrackSkinTrackName" = "Skin-spoor";
"qtTrackThreeDeeTrackName" = "3D-spoor";
"qtTrackUnknownTrackName" = "Onbekend spoor";
"qtTrackFourCharCodeTrackName" = "'%@'-spoor";

/* capture */
"qtpCaptureBaseMovieFileName" = "Film";
"qtpCaptureBaseAudioFileName" = "Audio";
"qtpCaptureDiskFullTitle" = "De opname is gestopt omdat de schijf te vol is.";
"qtpCaptureDiskFullMessage" = "Verwijder een aantal bestanden om ruimte vrij te maken.";
"qtpCaptureWriteFailTitle" = "Van de opname kan geen bestand worden aangemaakt.";
"qtpCaptureWriteFailMessage" = "Schijf is mogelijk vol of niet beschrijfbaar.";
"qtpCaptureFailedTitle" = "Opname mislukt.";
"qtpCaptureFailedMessage" = "Van de opname kan geen film worden aangemaakt.";
"qtpCaptureNoDeviceTitle" = "Geen opnameapparaat gevonden.";
"qtpCaptureNoDeviceMessage" = "Zorg dat het opnameapparaat is aangesloten en niet door een ander programma wordt gebruikt.";
"qtpCaptureDiskNearlyFullTitle" = "Schijf is bijna vol.";
"qtpCaptureDiskNearlyFullMessage" = "Het vastleggen wordt over %d seconden automatisch gestopt.";
"qtpKeep" = "Bewaar";
"qtpDontKeep" = "Bewaar niet";

/* QTPMovieDocumentController strings */
"qtpMovieDocumentControllerClearMenu" = "Wis menu";

/* full screen */
"qtpExitFullScreenInstructions" = "Druk op Esc om de schermvullende weergave uit te schakelen.";

/* movie data size units */
"qtpMovieDataSizeUnitsBytes" = "bytes";
"qtpMovieDataSizeUnitsKiloBytes" = "KB";
"qtpMovieDataSizeUnitsMegaBytes" = "MB";
"qtpMovieDataSizeUnitsGigaBytes" = "GB";
"qtpMovieDataSizeUnitsTeraBytes" = "TB";
"qtpMovieDataSizeUnitsPetaBytes" = "PB";
"qtpMovieDataSizeUnitsExaBytes" = "EB";

/* movie data rate units */
"qtpMovieDataRateUnitsBytes" = "B/s";
"qtpMovieDataRateUnitsKiloBytes" = "KB/s";
"qtpMovieDataRateUnitsMegaBytes" = "MB/s";
"qtpMovieDataRateUnitsGigaBytes" = "GB/s";
"qtpMovieDataRateUnitsTeraBytes" = "TB/s";
"qtpMovieDataRateUnitsPetaBytes" = "PB/s";
"qtpMovieDataRateUnitsExaBytes" = "EB/s";

/* LCD strings */
"qtpLCDLiveBroadcast" = "Live-uitzending";
"qtpLCDLiveBroadcastPaused" = "Live-uitzending - Pauze";

/* Time Code Strings */ 
"qtpLCDTimeCodeDropFrame" = "Tijdcode: drop-frame";
"qtpLCDTimeCodeNonDropFrame" = "Tijdcode: non-drop-frame";
"qtpLCDTimeCodeStandard" = "Standaard";
"qtpLCDTimeCodeFrameNumber" =  "Beeldnummer";

/* version */
"qtpOldQuickTime" = "Oudere QuickTime";
"qtpOldQuickTimeError" = "Werk de software bij naar QuickTime 7.0 of hoger.";
"qtpCopyright" = "Copyright © 1989-2010, Apple Inc.\nAlle rechten voorbehouden.";
"qtpVersion" = "QuickTime™-versie %@, Player-versie %@";
"qtpQuickTimeVersion" = "QuickTime™-versie %@ (%@)";
"qtpQTKitVersion" = "QTKit-versie %@ (%@)";

/* languages */
"qtpLanguageSystemDefault" = "(Systeemstandaard)";
"qtpLanguageEnglish" = "Engels";
"qtpLanguageFrench" = "Frans";
"qtpLanguageGerman" = "Duits";
"qtpLanguageItalian" = "Italiaans";
"qtpLanguageDutch" = "Nederlands";
"qtpLanguageSwedish" = "Zweeds";
"qtpLanguageSpanish" = "Spaans";
"qtpLanguageDanish" = "Deens";
"qtpLanguagePortuguese" = "Portugees";
"qtpLanguageNorwegian" = "Noors";
"qtpLanguageHebrew" = "Hebreeuws";
"qtpLanguageJapanese" = "Japans";
"qtpLanguageArabic" = "Arabisch";
"qtpLanguageFinnish" = "Fins";
"qtpLanguageGreek" = "Grieks";
"qtpLanguageIcelandic" = "IJslands";
"qtpLanguageMaltese" = "Maltees";
"qtpLanguageTurkish" = "Turks";
"qtpLanguageCroatian" = "Kroatisch";
"qtpLanguageTraditionalChinese" = "Traditioneel Chinees";
"qtpLanguageUrdu" = "Urdu";
"qtpLanguageHindi" = "Hindi";
"qtpLanguageThai" = "Thais";
"qtpLanguageKorean" = "Koreaans";
"qtpLanguageLithuanian" = "Litouws";
"qtpLanguagePolish" = "Pools";
"qtpLanguageHungarian" = "Hongaars";
"qtpLanguageEstonian" = "Ests";
"qtpLanguageLatvian" = "Lets";
"qtpLanguageSaamisk" = "Laps";
"qtpLanguageFaroese" = "Faeröers";
"qtpLanguageFarsi" = "Farsi";
"qtpLanguageRussian" = "Russisch";
"qtpLanguageSimplifiedChinese" = "Vereenvoudigd Chinees";
"qtpLanguageFlemish" = "Vlaams";
"qtpLanguageIrish" = "Iers";
"qtpLanguageAlbanian" = "Albanees";
"qtpLanguageDefault" = "Standaard";

/* progress */
"qtpProgressFlatteningMovie" = "Film samenvoegen…";
"qtpProgressInsertingTrackSegment" = "Spoorsegment invoegen…";
"qtpProgressInsertingMovieSegment" = "Filmsegment invoegen…";
"qtpProgressPasting" = "Plakken…";
"qtpProgressAddingMovieSelection" = "Filmselectie toevoegen…";
"qtpProgressCopying" = "Kopiëren…";
"qtpProgressCutting" = "Knippen…";
"qtpProgressLoadingMovieIntoRAM" = "Film in RAM laden…";
"qtpProgressLoadingTrackIntoRAM" = "Spoor in RAM laden…";
"qtpProgressLoadingMediaIntoRAM" = "Media in RAM laden…";
"qtpProgressImportingMovie" = "Film importeren…";
"qtpProgressExportingMovie" = "Film exporteren…";

/* device support */
"qtpDeviceSupportSendPrompt" = "Verstuur";
"qtpDeviceSupportExportingMovie" = "Film exporteren…";
"qtpDeviceSupportWaiting" = "Wachten tot '%@' het onderdeel accepteert…";
"qtpDeviceSupportNegotiating" = "Informatie uitwisselen...";
"qtpDeviceSupportWaitingForDevice" = "Wachten op apparaat…";
"qtpDeviceSupportTransferring" = "Film kopiëren naar %@…";
"qtpDeviceSupportTransferringFile" = "Bestand kopiëren";
"qtpDeviceSupportBadRequestError" = "Onjuist verzoek";

/* sound */
"qtpSoundChannel" = "Kanaal";
"qtpSoundUnknown" = "Onbekend";
"qtpSoundMono" = "Mono";
"qtpSoundStereo" = "Stereo";
"qtpSoundHertz" = "Hz";
"qtpSoundNone" = "Geen";
"qtpSoundMACE3to1" = "MACE 3:1";
"qtpSoundMACE6to1" = "MACE 6:1";
"qtpSoundBits" = "bits";
"qtpSoundNotApplicable" = "Niet van toepassing";
"qtpSoundBigEndian" = "Big Endian";
"qtpSoundLittleEndian" = "Little endian";
"qtpSoundInteger" = "Geheel getal";

/* accessibility */
"qtpMute" = "geluid uit";
"qtpVolume" = "volume";
"qtpSelectionStart" = "begin selectie";
"qtpSelectionEnd" = "einde selectie";
"qtpMarker" = "markering";
"qtpCurrentTime" = "huidige tijd";
"qtpBack" = "terug";
"qtpZoomOut" = "zoom uit";
"qtpAXRecordButtonTitle" = "neem op";
"qtpAXStopButtonTitle" = "stop";
"qtpAXPlayButtonTitle" = "speel af";
"qtpAXPauseButtonTitle" = "pauzeren";
"qtpZoomIn" = "zoom in";
"qtpShowHotspots" = "toon hotspots";
"qtpGotoBeginning" = "ga naar begin";
"qtpFastRewind" = "spoel terug";
"qtpFastForward" = "spoel vooruit";
"qtpGotoEnd" = "ga naar einde";
"qtpAXEqualizerRoleDescription" = "equalizer";
"qtpAXGainSliderTitle" = "volume";
"qtpAXBassSliderTitle" = "basis";
"qtpAXTrebleSliderTitle" = "hoge tonen";
"qtpAXBalanceSliderTitle" = "balans";
"qtpAXFadeSliderTitle" = "fade";
"qtpAXBrightnessSliderTitle" = "helderheid";
"qtpAXColorSliderTitle" = "kleur";
"qtpAXContrastSliderTitle" = "contrast";
"qtpAXTintSliderTitle" = "tint";
"qtpAXBassTextLabelTitle" = "basis";
"qtpAXLeftTextLabelTitle" = "links";
"qtpAXRightTextLabelTitle" = "rechts";
"qtpAXFrontTextLabelTitle" = "vooraan";
"qtpAXBackTextLabelTitle" = "terug";
"qtpOneHalfTextLabelTitle" = "een helft";
"qtpAXButtonRoleDescription" = "knop";
"qtpPress" = "druk in";
"qtpIncrement" = "verhoog";
"qtpDecrement" = "verlaag";
"qtpTimeLine" = "filmtijdbalk";
"qtpTimeLineHelp" = "Filmtijdbalkregelaar waarmee u door de film kunt navigeren";
"qtpCurrentTimeHelp" = "Afspeelkopregelaar voor de filmtijdbalk waarmee u door de film kunt navigeren";
"qtpSelectionStartHelp" = "Filmtijdbalkregelaar voor het markeren van de begintijd van de selectie in de film";
"qtpSelectionEndHelp" = "Filmtijdbalkregelaar voor het markeren van de eindtijd van de selectie in de film";
"qtpMeterView" = "audiometer";

/* export */
"qtpExportWindowTitle" = "Exporteren";
"qtpExport" = "'%@' exporteren";
"qtpFlatten" = "Samenvoegen";
"qtpExportFailed" = "Exporteren mislukt";
"qtpExportFailedError" = "Exporteren mislukt.";
"qtpDefaultSettings" = "Standaardinstellingen";
"qtpCalculatingEstimatedTime" = " - Geschatte tijd berekenen…";
"qtpMinutesRemains" = " - ongeveer %d minuten resterend";
"qtpOneMinuteRemains" = " - ongeveer %d minuut resterend";
"qtpHoursMinutesRemain" = " - ongeveer %d uur, %d minuten resterend";
"qtpExportStopAndQuit" = "Weet u zeker dat u het exporteren wilt beëindigen en wilt stoppen?";
"qtpCaptureClose" = "Wilt u de huidige opname bewaren?";
"qtpCaptureCloseExplanation" = "Er wordt momenteel een opname gemaakt. Deze wordt verwijderd als u ervoor kiest om hem niet te bewaren.";
"qtpCouldNotSaveToFolder" = "Bewaren in de map '%@' mislukt.";
"qtpCannotReplaceFileWithFolder" = "De map '%@' kan niet worden aangemaakt omdat er al een bestand met die naam bestaat.";
"qtpCannotReplaceFileWithFolderSuggestion" = "Verplaats of hernoem het oorspronkelijke bestand of wijzig de naam van de geëxporteerde bestanden.";

/* save as */
"qtpSaveAsFailed" = "Bewaren als mislukt";
"qtpSaveAsFailedError" = "Bestandsnaam bevat ongeldige tekens.\nVerwijder eventueel aanwezige '/'-tekens uit de bestandsnaam.";
"qtpSave" = "Bewaar";
"qtpCustom" = "Aangepast";
"qtpCustomSettings" = "Aangepaste instellingen";
"qtpQuickTimeMovie" = "QuickTime-film";
"qtpReference" = "Verwijzing";
"qtpSettings" = "Instellingen";
"qtpRecentSettings" = "Recente instellingen";
"qtpShowAllSettings" = "Toon alle instellingen…";
"qtpSaveSetting" = "Bewaar instelling…";
"qtpReplaceSetting" = "Vervang instelling";
"qtpReplace" = "Vervang";
"qtpReplaceWarning" = "Er bestaat al een instelling met deze naam.\nWilt u deze instelling vervangen?";
"qtpDeleteSetting" = "Verwijder instelling";
"qtpDelete" = "Verwijder";
"qtpDeleteWarning" = "Weet u zeker dat u deze instelling wilt verwijderen?";
"qtpCancel" = "Annuleer";
"qtpMyCustomSetting" = "Mijn aangepaste instelling";
"qtpThisIsCustom" = "Dit is aangepast";
"qtpFilesExist" = "De volgende bestanden bestaan al in de map '%@'. Wilt u ze vervangen?";
"qtpFilesExistExplanation" = "%@\n\nEr bestaan al bestanden met dezelfde namen in de map '%@'. Wanneer u deze vervangt, gaat de inhoud ervan verloren.";

/* share */
"qtpShareDefaultName" = "Naamloos";
"qtpShareToPodcast" = "Deel '%@' via '%@' en plaats op podcastserver";
"qtpShareToMail" = "Deel '%@' via Mail";
"qtpShareToiPod" = "Deel '%@' via iPod";
"qtpPending" = "Wachten…";
"qtpStarting" = "Starten…";
"qtpStarted" = "Gestart";
"qtpFailed" = "Mislukt";
"qtpFailedExitCode" = "Fout: exportproces onverwacht verlaten";
"qtpFailedSignal" = "Fout: exportproces onverwacht beëindigd";
"qtpWaiting" = "Wachten…";
"qtpContinuing" = "Doorgaan…";
"qtpShareVideoSummary" = "{%0}, {%1} x {%2}, {%3} bps";
"qtpShareAudioSummary" = "{%0}, {%1}, {%2} kHz";
"qtpShareiPodVideoSummary" = "{%0}, {%1} x {%2}";
"qtpShareiPodAudioSummary" = "{%0}, {%1}";
"qtpSharePodcastNoServerName" = "Ontbrekende server-URL";
"qtpSharePodcastNoUserName" = "Ontbrekende gebruikersnaam";
"qtpSharePodcastNoPassword" = "Wachtwoord ontbreekt";
"qtpSharePodcastInvalidServerName" = "Ongeldige server-URL";
"qtpSharePodcastNoPasswordMessage" = "Geef het wachtwoord op voor de ingevulde gebruikersnaam en servernaam";
"qtpSharePodcastNoUserNameMessage" = "Geef de gebruikersnaam op voor de ingevulde servernaam";
"qtpSharePodcastNoServerNameMessage" = "Geef de servernaam op voor de ingevulde gebruikersnaam en het wachtwoord";
"qtpKeyChainMessage" = "Sleutelhangerbericht:";
"qtpKeyChainPasswordQuestion" = "Wilt u het wachtwoord in de sleutelhanger bewaren?";
"qtpPodcastWorkflowLoading" = "Laden…";
"qtpPodcastWorkflowDone" = "Gereed";

/* Podcast Producer Server error messages */
"qtpSharePodcastServerMessageFormat" = "%@: %@";
"qtpSharePodcastServerMessage" = "Inloggen mislukt vanwege serverfout";
"qtpSharePodcastServerMessage_10" = "U moet als root op deze computer zijn ingelogd om te kunnen inloggen op de server.";
"qtpSharePodcastServerMessage_11" = "Er heeft zich een fout voorgedaan tijdens het lezen van of schrijven naar een plist.";
"qtpSharePodcastServerMessage_12" = "Er heeft zich een interne parameterfout voorgedaan.";
"qtpSharePodcastServerMessage_20" = "De server is momenteel niet beschikbaar.";
"qtpSharePodcastServerMessage_21" = "Er is geen server gevonden met de opgegeven hostnaam.";
"qtpSharePodcastServerMessage_22" = "De server heeft niet gereageerd vóór de time-out.";
"qtpSharePodcastServerMessage_23" = "SSL wordt niet op de server uitgevoerd.";
"qtpSharePodcastServerMessage_24" = "De server heeft geen geldig certificaat verstrekt.";
"qtpSharePodcastServerMessage_25" = "De server heeft onjuist gereageerd.";
"qtpSharePodcastServerMessage_26" = "U hebt een ongeldige gebruikersnaam of ongeldig wachtwoord opgegeven.";
"qtpSharePodcastServerMessage_30" = "De server kan geen bestand voor verzending aanmaken.";
"qtpSharePodcastServerMessage_31" = "De uploadserver is momenteel niet beschikbaar.";
"qtpSharePodcastServerMessage_32" = "Het uploaden van het bestand is mislukt.";
"qtpSharePodcastServerMessage_33" = "Het bestand kan niet worden gekopieerd.";
"qtpSharePodcastServerMessage_34" = "De verzending kan niet worden voltooid.";
"qtpSharePodcastServerMessage_35" = "De server kan geen koppeling met de agent tot stand brengen.";
"qtpSharePodcastServerMessage_36" = "De server kan geen commando naar de agent versturen.";
"qtpSharePodcastServerMessage_37" = "Er heeft zich een onbekende fout voorgedaan.";

/* sandbox */
"qtpParseError" = "Parserfout";
"qtpExporting" = "Exporteren";
"qtpExportFinished" = "Exporteren voltooid";
"qtpPublishing" = "Publiceren";
"qtpPublishFailed" = "Publicatie mislukt";
"qtpPublishFinished" = "Publicatie voltooid";
"qtpFinished" = "Voltooid";
"qtpUploading" = "Uploaden";
"qtpUploadingToPodcastProducer" = "Uploaden naar Podcast Producer";

"favoritesTitle" = "Favorieten";
"fileNotFound" = "Het bestand kan niet worden geopend omdat het onvindbaar is.";
"deleteConfirmation" = "Weet u zeker dat u deze favoriet wilt verwijderen?";
"deleteMultipleConfirmation" = "Weet u zeker dat u de geselecteerde favorieten wilt verwijderen?";
"questionMark" = "?";
"undoneMessage" = "Deze bewerking kan niet ongedaan worden gemaakt.";
"cancelTitle" = "Annuleer";
"iconColumnTitle" = "Favoriet";
"urlColumnTitle" = "Locatie";

"clearURLsConfirmation" = "Weet u zeker dat u de recent gebruikte URL's wilt wissen?";

/* movie info window items */
"visualContexts" = "Visuele contexten:";
"visualContextsMediaKeySetTo" = "QTKitVisualContext-mediasleutel ingesteld op ";
"usingVisualContext" = "met visuele context";
"usingGWorld" = "met gworld";
"disabled" = "uitgeschakeld";
"enabled" = "ingeschakeld";

/* QuickTime Pro */
"getQuickTime7ProPanelMessage" = "\n\nStap vandaag nog over op QuickTime 7 Pro om gebruik te kunnen maken van deze en tientallen andere fantastische functies, waaronder export naar de iPod en de Apple TV.";
"buyNowButton" = "Koop nu";
"learnMoreButton" = "Meer informatie";
"buyNowURL" = "http://www.apple.com/nl/quicktime/buy/";
"learnMoreURL" = "http://www.apple.com/nl/quicktime/upgrade/";
"qtpNotNow" = "Nu niet";

/* Pro Upgrade Messages */
"newDocumentWithTemplateUpgradeMessage" = "Met deze functie opent u een leeg QuickTime Player-venster waarin u media kunt plakken en sporen kunt toevoegen om een nieuwe film aan te maken.";
"newMovieRecordingUpgradeMessage" = "Met 'Nieuwe filmopname' maakt u eenvoudig video- en audio-opnamen met behulp van uw iSight- of andere FireWire-camera.";
"newAudioRecordingUpgradeMessage" = "Met deze functie maakt u met één muisklik een audio-opname die u als commentaar aan uw films en diavoorstellingen kunt toevoegen.";
"openImageSequenceUpgradeMessage" = "Met deze functie maakt u in enkele eenvoudige stappen diavoorstellingen en animaties aan van afbeeldingen en tekeningen.";
"saveDocumentUpgradeMessage" = "Met 'Bewaar' bewaart u uw wijzigingen en afspeelinstellingen voor de volgende keer dat u of iemand anders de film bekijkt.";
"saveDocumentAsUpgradeMessage" = "Met 'Bewaar als' bewaart u uw wijzigingen en afspeelinstellingen in een kopie van het filmbestand met een nieuwe naam.";
"revertDocumentToSavedUpgradeMessage" = "Met deze functie kunt u alle wijzigingen ongedaan maken die u hebt aangebracht in de film en de bijbehorende instellingen sinds u de film voor de laatste keer hebt bewaard.";
"shareUpgradeMessage" = "Met 'Deel' maakt u in enkele eenvoudige stappen het perfecte filmbestand aan om via e-mail te versturen of op uw .Mac HomePage weer te geven.";
"exportUpgradeMessage" = "Met 'Exporteer' krijgt u de beschikking over honderden geavanceerde opties voor het aanmaken en converteren van multimediabestanden in verschillende structuren.";
"exportRefMovieForWebUpgradeMessage" = "Met 'Exporteer voor web' converteert u uw mediabestand naar een structuur die geoptimaliseerd is voor weergave via het internet op de iPhone en het bureaublad.";

"undoUpgradeMessage" = "Met 'Herstel' maakt u de laatste wijziging ongedaan die u in het filmbestand hebt aangebracht.";
"redoUpgradeMessage" = "Met 'Opnieuw' past u de laatste wijziging die u in het filmbestand hebt aangebracht (en vervolgens hebt verwijderd) opnieuw toe.";
"copyUpgradeMessage" = "Met 'Kopieer' maakt u een kopie van het geselecteerde gedeelte van de film en plaatst u deze kopie op het klembord voor gebruik elders.";
"cutUpgradeMessage" = "Met 'Knip' verwijdert u het geselecteerde gedeelte van de film en plaatst u het op het klembord voor gebruik elders.";
"pasteUpgradeMessage" = "Met 'Plak' voegt u de inhoud van het klembord in de film in op de locatie die u hebt opgegeven.";
"deleteUpgradeMessage" = "Als u op 'Verwijder' klikt, wordt het geselecteerde gedeelte van de film verwijderd.";
"selectAllUpgradeMessage" = "Met 'Selecteer alles' markeert u de gehele film als geselecteerd zodat u bewerkingsfuncties zoals 'Knip' of 'Kopieer' op de gehele film kunt toepassen.";
"selectNoneUpgradeMessage" = "Met deze functie wist u het begin- en eindpunt van uw selectie, zodat er geen gedeelte van de film meer is gemarkeerd.";
"trimUpgradeMessage" = "Met deze functie behoudt u het geselecteerde gedeelte van de film en verwijdert u de rest.";
"addUpgradeMessage" = "Met deze functie maakt u een nieuw spoor aan in de film en voegt u de inhoud van het klembord aan dit spoor toe.";
"addScaledUpgradeMessage" = "Met deze functie voegt u de inhoud van het klembord aan de film toe. Er wordt een nieuw spoor aangemaakt en de lengte van dit spoor wordt aangepast aan het geselecteerde gedeelte van de film.";
"extractTracksUpgradeMessage" = "Met deze functie kopieert u het geselecteerde spoor naar een afzonderlijk venster, zodat u het kunt wijzigen en bewaren als een nieuw bestand.";
"findTextUpgradeMessage" = "Met 'Zoek' zoekt u in de tekstsporen van de film naar het woord of de zin die u hebt opgegeven.";
"findNextTextUpgradeMessage" = "Met 'Zoek volgende' zoekt u in de tekstsporen van de film naar het volgende exemplaar van het woord of de zin die u hebt opgegeven.";
"findPreviousTextUpgradeMessage" = "Met 'Zoek vorige' zoekt u in de tekstsporen van de film naar het vorige exemplaar van het woord of de zin die u hebt opgegeven.";

"fullScreenUpgradeMessage" = "Met 'Schermvullende weergave' speelt u de film op volledige schermgrootte af, met een gebruiksvriendelijke regelbalk die wordt verborgen zodra het afspelen begint.";
"presentMovieUpgradeMessage" = "Met 'Presenteer film' krijgt u de beschikking over formaat- en afspeelopties voor het afspelen van films of diavoorstellingen tegen een effen achtergrond voor een bioscoopeffect.";
"loopBackAndForthUpgradeMessage" = "Met deze functie speelt u de film steeds opnieuw vooruit en achteruit.";
"playSelectionOnlyUpgradeMessage" = "Met deze functie speelt u alleen het geselecteerde gedeelte van de film af.";
"playAllFramesUpgradeMessage" = "Met deze functie zorgt u ervoor dat QuickTime elk beeld van de film afspeelt, zelfs de beelden die QuickTime anders mogelijk zou overslaan in verband met de tijdsynchronisatie.";
"playPauseAllUpgradeMessage" = "Met deze functie speelt u alle geopende films tegelijkertijd af, zodat u filmversies kunt vergelijken of QuickTime kunt gebruiken als een \"multiplexbioscoop\".";
"gotoPosterFrameUpgradeMessage" = "Met deze functie geeft u het filmbeeld weer dat is geselecteerd om de film bij de gebruiker te introduceren.";
"setPosterFrameUpgradeMessage" = "Met deze functie stelt u uw favoriete beeld uit een film in als het \"voorblad\" van de film. Aan de hand hiervan kunt u de film gemakkelijk identificeren wanneer u zoekt in het bestandssysteem van uw computer of wanneer u een webpagina met ingebedde afbeeldingen bekijkt.";

"openMoviePropertiesUpgradeMessage" = "Met deze functie krijgt u de beschikking over een groot aantal geavanceerde regelaars voor het weergeven van informatie over films en het bewerken ervan. U kunt beelden roteren, annotaties toevoegen, het volume aanpassen, en nog veel meer.";
"autoPresentUpgradeMessage" = "Voor schermvullende weergave is QuickTime Pro vereist, dat momenteel niet op de computer is geïnstalleerd. Om QuickTime Pro aan te schaffen, gaat u naar www.apple.com/nl/quicktime.";
"genericUpgradeMessage" = "Voor deze functie is QuickTime Pro vereist, dat momenteel niet op de computer is geïnstalleerd. Om QuickTime Pro aan te schaffen, gaat u naar www.apple.com/nl/quicktime.";

/* Pro Upgrade Messages */

/* net diagnosis*/
"netDiagnosticsSheetButton" = "Diagnostische netwerkinfo";
"netDiagnosticsSheetMessage" = "Er heeft zich een netwerkfout voorgedaan";

/* error handling */
"qtpCouldNotCreateMovie" = "De film kan niet worden aangemaakt.";
"qtpCouldNotOpenMovie" = "De film kan niet worden geopend.";
"qtpCouldNotSaveMovie" = "De film kan niet worden bewaard.";
"qtpCouldNotSaveMovieWithName" = "De film '%@' kan niet worden bewaard.";
"qtpCouldNotPaste" = "De inhoud van het klembord kan niet in de film worden geplakt.";
"qtpCouldNotPasteWithName" = "De inhoud van het klembord kan niet in de film '%@' worden geplakt.";
"qtpCouldNotDeleteSelection" = "De selectie kan niet uit de film worden verwijderd.";
"qtpCouldNotDeleteSelectionWithName" = "De selectie kan niet uit de film '%@' worden verwijderd.";
"qtpMightExperiencePlaybackProblems" = "Er kunnen zich problemen voordoen met het afspelen van de film.";
"qtpMightExperiencePlaybackProblemsWithName" = "Er kunnen zich problemen voordoen met het afspelen van de film '%@'.";
"qtpNonHDCPDisplayDescription" = "De film '%@' kan niet worden afgespeeld, omdat het gebruikte beeldscherm niet bevoegd is om beveiligde films af te spelen.";
"qtpNonHDCPDisplayRecoverySuggestion" = "Verplaats het filmvenster naar een ander beeldscherm of koppel alle beeldschermen los die geen HDCP-bevoegdheid hebben.";
"qtpUnknownError" = "De bewerking kan niet worden voltooid.";

"qtpInvalidURLError" = "Deze URL is ongeldig.";


"continue" = "Ga door";
"close" = "Sluit";
"stop" = "Stop";

/* time bomb */
"timeBombExpiredMessage" = "De pre-releaseversie van de QuickTime-software die u gebruikt, is verlopen. Ga naar:\n\n'%@'\n\nom een nieuwe versie van de software te downloaden.";
"timeBombUpdateURL" = "http://www.apple.com/nl/quicktime/download/";
"quit" = "Stop";
"goThere" = "Open locatie";
"dontQuit" = "Stop niet";
"aboutBoxTimeBombMessage" = "Verloopt op:\n%@";

/*Authorization Message*/
"qtpMovieAuthorization" = "Identiteitscontrole vereist voor weergave";

/*Registration*/
/* The text for QuickTime 7 version */
"QT_VERSION_STRING_7" = "QuickTime 7 Pro";
/* The text for QuickTime future versions */
"QT_VERSION_STRING_FUTURE" = "Toekomstige QuickTime Pro";
/* The Alert String that shows when a user fails to enter a valid registration in the registration panel*/
"QT_INVALID_REGISTRATION" = "Ongeldige registratie";

"QT_PROAPP_USER" = "Apple Pro Apps-gebruiker";
"QT_AUTO" = "Automatisch";
